Repository: erinaldo/ReportProgram
Catalog: Report_Pro/RPT/login_frm.*.resx
Languages: ar

# label1.Text
source: User Name
ar: اسم المستخدم

# label2.Text
source: Password
ar: كلمة المرور

# button4.Text
source: عربي
ar: English

# button1.Text
source: Chose Branch
ar: اختيار الشركة

# RbWindows.Text
source: Windows
ar: صلاحيات الويندوز

# RbSql.Text
source: SQl
ar: SQL صلاحيات

# saveConfig.Text
source: Save
ar: حفظ الاعدادات

# label7.Text
source: DataBase_1
ar: قاعدة بيانات الاصناف

# label6.Text
source: User Name
ar: اسم المستخدم

# label5.Text
source: DataBase
ar: قاعدة البيانات

# label3.Text
source: Server Name
ar: المخدم

# label4.Text
source: PassWord
ar: كلمة المرور

# groupPanel3.Text
source: Set Connecton
ar: اعداد الاتصال
